[global]
SMXBAAA001=唯一标识符
SMXBAAA002=所属应用程序
SMXAAAA002=应用程序代号
SMXAAAA003=应用程序名称
SMXBAAA003=模块代号
SMXBAAA004=模块名称
SMXBAAA005=通知人员
SMXBAAA006=是否Email通知
SMXBAAA007=是否警示
SMXBAAA008=是否纪录Log
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMXBAAA001=
SMXBAAA002=
SMXAAAA002=
SMXAAAA003=
SMXBAAA003=
SMXBAAA004=
SMXBAAA005=
SMXBAAA006=N:否;Y:是
SMXBAAA007=N:否;Y:是
SMXBAAA008=N:否;Y:是
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

